export const privacyMd = `
# 密码小库隐私声明

密码太多记不住？密码小库来相助！

密码小库是一款安全无网络纯本地化的密码管理应用。我们极力为用户的数据隐私和优质体验考虑，加密存储重要数据，无网络纯本地化存储从源头上解决隐私泄露的可能性。信息存放在小库，只有您知道。安全、放心、才可靠。

我们向您保证：不收集隐私（无网络纯本地应用，不可能收集隐私），不卖广告，一次买断，永久使用，还会源源不断的获得免费更新。

我们向您承诺：在任何情况下，小库都不会将您的任何信息进行收集，对外披露或向第三方提供。请放心使用。

如果您在使用中有任何建议或是意见，都可以通过邮箱 [联系我们](mailto:tanglin.me@foxmail.com?subject=PasswordBox-Feedback)，祝您使用愉快！
`



export const aboutMd = `
# APP介绍

还在为密码太多记不住而发愁吗？还在为密码保存的安全问题担忧吗？
密码小库是一款无网络，纯本地且便捷好用的密码管理应用软件，可以帮助用户记录和管理您的所有密码，防止丢失和遗落，喜欢的用户快来下载吧，不要错过哦。

# APP特色

- 【安全】无网络，纯本地保存 
- 【简单】页面设计简洁大方，操作简单易用，不太熟悉互联网的用户也可以一秒上手
- 【清晰】账号密码分类明确清晰
- 【查找】提供搜索功能，简单一个字就可以查找到您需要的密码
- 【归类】密码存放可以根据用户使用习惯以及频率进行排序
- 【高效】密码保存好后，使用时提供复制粘贴功能，省去手动输入密码的烦恼
- 【纯净】无广告、无后台、无任何推送信息


在如今互联网信息爆炸，个人隐私外泄，信息安全问题频发，黑客泛滥的时代，作为一位安全意识超强的您，快来下载使用我们的密码小库吧。^^

如果您在使用中有任何建议或是意见，都可以通过邮箱 [联系我们](mailto:tanglin.me@foxmail.com?subject=PasswordBox-Feedback)，祝您使用愉快！
`